["statehood", "hatr", "counterproduct", "he", "graphic", "repjohnlarson", "motor", "penni", "reassur", "danaperino", "mentalhealthawarenessmonth", "ethanol", "presidentsday", "ene", "repandybiggsaz", "custom", "discuss", "chip", "amicu", "slope", "nathan", "repdelgado", "poverti", "contributor", "mast", "pb", "gottheim", "pride", "crop", "repgilcisnero", "nottoway", "shame", "attempt", "alright", "carri", "waterg", "congest", "hispan", "pe", "burr", "hm", "term", "gohmert", "guatemalan", "conflict", "wrench", "ky", "ayanna", "growth", "hoosierhighlight", "mesa", "suppos", "repagonzalez", "railroad", "fd", "happymothersday", "sheriff", "estim", "extrem", "nu", "golan", "madison", "sanctiti", "fo", "avail", "revers", "mdc", "heavili", "existenti", "rsvp", "diana", "presidentialaddress", "readi", "columnist", "reliabl", "tick", "chao", "pattyarquett", "santafenewmexican", "jamal", "protectourcar", "tireless", "donut", "sensand", "farewel", "eveningedit", "hood", "vy", "newborn", "lmhostediq", "crapo", "autism", "paycheckfairnessact", "humanright", "safer", "senshelbi", "jewish", "uncl", "antitrust", "mcgahn", "dismantl", "stripe", "buffalonew", "fam", "alien", "op", "homeland", "broke", "carbon", "mention", "joewilson", "firsthand", "atmospher", "mke", "venezuela", "bi", "buddi", "rt", "carol", "hc", "brooklyn", "donna", "approxim", "newspressnow", "wo", "dehuman", "schooler", "playbook", "sencortezmasto", "quarter", "walker", "luria", "hn", "kyaw", "buckey", "kashmirterrorattack", "rz", "tea", "zoo", "dominicansonthehil", "georgia", "dl", "common", "continent", "townhal", "understood", "nojunkplan", "heartmonth", "calendar", "foreignaffair", "surg", "togeth", "lp", "chart", "william", "emma", "augusta", "reptedyoho", "shock", "child", "paul", "activist", "icymi", "stori", "mooresvil", "ellsworth", "powerhous", "qo", "neveragain", "montana", "happyeast", "object", "attend", "stacey", "sort", "ethnic", "cbd", "dcexamin", "tunein", "jersey'", "telemedicin", "snohomish", "definit", "quinci", "yi", "ignit", "bloomberg", "lose", "oversightdem", "lowel", "systemat", "grief", "prolong", "resurg", "remot", "i'm", "washtim", "tampa", "volum", "diplomaci", "kidney", "reaction", "paid", "tougher", "coreact", "bureaucrat", "chesapeak", "nichola", "respond", "utica", "concret", "inabl", "maximum", "kodiak", "innov", "disenfranchis", "nielslesniewski", "tva", "millon", "trace", "stoptheban", "ni", "campus", "rr", "replizcheney", "probabl", "jh", "forecast", "dress", "shipyard", "intend", "dame", "repmikequigley", "intro'", "bolster", "great", "qctime", "nonprolifer", "lawless", "stewart", "decenc", "ferc", "stigma", "halrog", "babi", "futuro", "user", "deeper", "lindsey", "loebsack", "groundwork", "migrat", "tangibl", "indiffer", "kushner", "jw", "effect", "willi", "usual", "partisanship", "downtown", "starvat", "unus", "houstonchronicl", "gp", "biden", "leoshan", "darkest", "pm", "hay", "peer", "portland", "meuser", "disagr", "enforc", "pruspirit", "hesit", "thankyou", "handout", "immin", "monumentsforal", "crucial", "group", "collin", "endrxmonopolypric", "hotlin", "graduat", "accept", "asian", "phoni", "slow", "captain", "fenc", "canal", "fz", "pear", "trimest", "unanim", "competitor", "louie", "throwback", "purchas", "disappoint", "senjohnhoeven", "mia", "jeffrey", "lay", "brook", "environment", "repair", "erad", "procedur", "path", "judiciari", "pose", "certainli", "fe", "harvey", "born", "sue", "nacion", "current", "substanti", "suspens", "jen", "get", "address", "mchenri", "mq", "million", "lausd", "complicit", "forestservic", "clarksvil", "omni", "laugh", "chairwoman", "superfund", "japanes", "busto", "tperkin", "kuow", "zachari", "contraband", "capitoconnect", "gop", "condemn", "jasonsmith", "brief", "ss", "wave", "union", "paramount", "ten", "secretarycarson", "nq", "correctli", "tk", "oblig", "lightitupblu", "prop", "ramadan", "dale", "transit", "speedi", "name", "detroitnew", "bettymccollum", "qs", "ran", "carper", "lauren", "usdoj", "repgallagh", "slave", "msba", "repcum", "war", "reinvest", "inaccur", "sadden", "sbagov", "mohawk", "say", "alon", "man", "preval", "rake", "neighbor", "rrstar", "pdf", "aca", "cloth", "segreg", "suprem", "insist", "doj", "gabbard", "array", "fort", "fs", "sale", "witch", "bk", "avocado", "hampshire'", "tacoma", "assess", "dole", "zr", "airman", "ask", "barb", "jesu", "interven", "gari", "lifesav", "commend", "rivlin", "heal", "cambodia", "senmcsallyaz", "db", "deregul", "daycar", "jo", "obes", "bloc", "fosteryouthshadowday", "roevwad", "cisnero", "hurd", "gag", "trend", "ranger", "mothersdeservebett", "deatakeback", "solano", "snake", "elig", "indiana", "bigoil", "owner", "pizza", "trumpbudget", "caller", "yuma", "ia", "trail", "sengarypet", "noborderwal", "fresnobe", "wast", "yt", "help", "nationalemerg", "ayuda", "pretend", "prosecut", "secnav", "lili", "ted", "danc", "overrid", "dain", "extremist", "nomorehiddenfigur", "fitchburg", "anyth", "gs", "chew", "uncc", "grain", "artwork", "regular", "marcorubio", "estuari", "ub", "workingfamili", "readacrossamerica", "head", "arab", "bankinggop", "roy", "forgot", "whatareyouhid", "repjahanahay", "mueller'", "rosapark", "iteml", "commondream", "honestli", "nyti", "chines", "expect", "inland", "walorski", "riponadv", "hip", "kansasc", "blockchain", "transvisibilityweek", "eracoalit", "multimedia", "staceyabram", "connolli", "reciproc", "reentri", "januari", "everythingwegot", "worldcancerday", "sz", "os", "leak", "edlaborcmt", "reconsid", "thedailybeast", "melissa", "jensstoltenberg", "youtub", "abf", "congressmanhic", "lgbteqcaucu", "dont", "bizarr", "aliv", "hamilton", "corybook", "pelosi", "sweet", "ik", "btw", "notr", "aberdeen", "function", "toxic", "envi", "govmurphi", "tuckercarlson", "drag", "diesel", "chrismurphyct", "rephorsford", "tore", "rn", "rohingya", "male", "casa", "dcstatehood", "thing", "fortun", "bostonglob", "climat", "bone", "gradual", "reform", "zip", "dailysign", "dreamandpromiseact", "lanow", "drunk", "roug", "islamophobia", "citizenshipquest", "repdwightevan", "oak", "republicanstudi", "coincid", "nebraskabreakfast", "php", "kyle", "postliv", "iran", "unexpect", "senatorcollin", "symposium", "breweri", "atrupar", "richest", "nationalgunviolenceawarenessday", "immun", "wrote", "deceiv", "mill", "jq", "desert", "sector", "oann", "blood", "sacr", "isol", "forget", "chrislhay", "edmund", "abcn", "ocmulgeenp", "seattletim", "housedemocrat", "actress", "secretaryross", "ethan", "rgj", "oh", "alreport", "rapist", "negoti", "foreign", "betti", "ppl", "cherish", "griswold", "repjohnjoyc", "protectx", "roe", "invis", "tp", "obey", "womenwarrior", "zb", "si", "increas", "dignifi", "scream", "subcmt", "volcano", "naral", "oper", "stereotyp", "natosupportact", "pend", "mk", "worst", "floridian", "kymx", "reparmstrongnd", "broward", "promis", "requir", "i'd", "valuabl", "solvent", "ministri", "haut", "give", "bankruptci", "fermilab", "yemencantwait", "sylvia", "ht", "entrevista", "swing", "midterm", "laredo", "window", "grader", "cara", "hollingsworth", "plano", "unthink", "expand", "jr", "taxreform", "ireland", "repbrianfitz", "residenti", "momsequalpayday", "hero", "headlin", "hoosier", "cap", "doctor", "radic", "mp", "robert", "liberti", "stlouisblu", "airplan", "brandon", "imag", "what", "arw", "heinou", "greatest", "rao", "bilater", "vista", "modbe", "frcdc", "repcharliecrist", "clay", "pregnanc", "lieuten", "counter", "solar", "wwii", "season", "gracia", "pharmaci", "subsidi", "guidelin", "lawyer", "dire", "repsarban", "sgt", "monthli", "reynold", "fail", "hostil", "kati", "entertain", "shred", "abil", "holl", "vermont", "repriggleman", "indict", "roll", "repcicillin", "exemplari", "jg", "nyer", "jimbridenstin", "christ", "prais", "speed", "note", "pj", "etern", "registri", "hole", "melt", "repralphnorman", "everyone'", "sandbag", "suffici", "consumersfirst", "houseagdem", "kamalmaz", "reflink", "squawkcnbc", "kg", "withheld", "universityofri", "bust", "ohio'", "lindseygrahamsc", "familiesbelongtogeth", "recal", "uscg", "yearofthepig", "wish", "beto", "throw", "resist", "ley", "sanctuari", "gerryconnolli", "lowcountri", "rd", "dictatorship", "senatorfisch", "nick", "bow", "orient", "jaim", "contracept", "outlaw", "iq", "hardest", "maiden", "repchuck", "motherjon", "vision", "handsoffsnap", "recov", "torr", "cannabi", "cruel", "women'", "sick", "wheel", "guardian", "base", "ambit", "oyster", "formal", "infantri", "allr", "popular", "notonemor", "platform", "husband", "werememb", "fba", "outstand", "msdstrong", "staten", "thumb", "telescop", "nationalgeograph", "repaoc", "senatorwick", "ash", "andov", "patterson", "una", "urg", "ident", "opioidepidem", "redirect", "hh", "mexico", "cbsthismorn", "coral", "giveustheballot", "weapon", "seafood", "reduct", "illegitim", "allison", "useeoc", "beer", "ucsusa", "photo", "savelwcf", "luncheon", "nra", "engin", "xo", "blast", "pt", "freeli", "supplier", "nort", "sheldon", "dvc", "repjudychu", "repdavidtron", "rb", "climatechangeimpactsm", "nixl", "rancho", "mst", "startup", "anyway", "nypd", "como", "nbc", "solidar", "channel", "inl", "voxdotcom", "hbcusteam", "life", "shackl", "senatorshaheen", "oportunidad", "meat", "wow", "research", "jacki", "proclam", "heartland", "enthusiast", "homelanddem", "sunshin", "ei", "mullin", "oppress", "underli", "dstinc", "lynch", "desmoinesregist", "discoveri", "thinbluelin", "averag", "prevail", "certain", "cubano", "tantrum", "usrepkcastor", "payday", "brazen", "felt", "teacherappreciationweek", "aspir", "lanc", "amend", "felip", "bd", "nowher", "sorri", "trickl", "whale", "durat", "take", "govmlg", "blackmaternalhealthweek", "retroact", "aarp", "cow", "global", "element", "nbcnew", "dri", "thin", "martha", "seattl", "mcallen", "twcnn", "savetp", "drive", "barrel", "mother", "caucu", "gabbygifford", "jaketapp", "rica", "banker", "senatorromney", "like", "injunct", "pivot", "senfeinstein", "repbeatti", "orlando", "navalacademi", "rw", "nevada", "vega", "show", "housebudgetgop", "twelv", "british", "trumprussia", "gt", "rehabilit", "langley", "goodnew", "edit", "kidnap", "unredact", "dog", "breitbartnew", "sham", "verg", "prison", "greater", "tornado", "dream", "cite", "eventid", "militar", "busi", "expert", "giveaway", "chees", "mtpol", "farmwork", "estamo", "confid", "replbr", "markup", "hasta", "oil", "alert", "leve", "risk", "bia", "automat", "scalis", "pad", "sink", "repgolden", "aeb", "wive", "ivankatrump", "hear", "cathi", "gr", "birmingham", "braun", "mislead", "host", "voluntari", "we'r", "ruin", "americanprogress", "preciou", "synagogu", "iqconnect", "senschum", "sub", "stage", "sabotag", "idli", "microsoft", "badg", "sahilkapur", "doug", "family'", "georgia'", "businessman", "operaci", "yield", "sky", "reopenthegovern", "nueva", "singleton", "hashoah", "sacrif", "they'll", "dirt", "institut", "highway", "soe", "cy", "weekend", "span", "unless", "johnni", "hotdish", "musician", "contrast", "careact", "court", "golf", "vfw", "patti", "argument", "asia", "soul", "latta", "claus", "sba", "outreach", "beneath", "groundhogday", "inadequ", "mh", "eo", "luci", "tyrant", "alzheimer'", "aggi", "raisethewag", "ilhan", "garfield", "gone", "beta", "father", "humanitaria", "significantli", "legion", "breakingnew", "price", "cola", "ha", "tough", "courtsmatt", "repchuygarcia", "censorship", "cameron", "waiv", "codifi", "nutriti", "seller", "seder", "sinceparkland", "bizjourn", "yesterday", "unman", "promesa", "qh", "ksag", "bail", "hbcucaucu", "oversea", "lawrenc", "utmost", "pitch", "allianc", "attitud", "conclus", "teenag", "rebecca", "nid", "theadvoc", "polio", "yesterday'", "wheat", "relentlessli", "bulli", "nobanact", "diplomat", "dominican", "speakerpelosi", "alamogordo", "fletcher", "attn", "district", "straight", "round", "caretak", "disgrac", "come", "forg", "instabl", "asylum", "visitor", "repjayap", "legisl", "suni", "resign", "gimen", "tq", "fire", "parliament", "zeldin", "fxn", "egregi", "repli", "bx", "congresista", "eisenhow", "politic", "labor", "bomb", "admit", "braveri", "utah", "conveni", "donat", "increasingli", "broader", "enterpris", "instrument", "pursuit", "inconveni", "servicio", "cfb", "zo", "watch", "powel", "ulalaunch", "entranc", "fairer", "ue", "ranch", "pmct", "fetal", "discutir", "cab", "still", "overst", "postmast", "dbe", "stand", "stopact", "qf", "less", "comit", "morgangriffith", "balloon", "gojackswbb", "thrill", "hansilowang", "reproybalallard", "endfamilysepar", "junior", "whistleblow", "wheelchair", "usnew", "foundat", "damon", "av", "rosadelauro", "focu", "nationalprayerbreakfast", "repro", "repjoekennedi", "desanti", "selflessli", "veterano", "rais", "fraction", "transdayofvis", "cox", "scourg", "leahi", "ethylen", "clip", "effort", "fw", "org", "alongsid", "recycl", "tent", "stevekerr", "mitch", "amen", "nevada'", "ld", "vow", "betsydevosed'", "indi", "ax", "jacksonvil", "bbf", "section", "hardballchri", "mariabartiromo", "gop'", "mtg", "collector", "lankford", "oj", "unfair", "hemp", "ustreasuri", "apolog", "pramila", "toni", "frontera", "repfinkenau", "rancher", "chci", "judi", "superior", "cfpb", "inexcus", "situat", "warrant", "socialist", "gun", "draw", "procur", "territori", "autoplay", "stroke", "commut", "unemploy", "sharon", "prefer", "amelia", "russian", "ste", "display", "alfr", "debat", "club", "phenomen", "suicid", "terr", "swearinginday", "privileg", "cp", "govt", "guidanc", "closer", "government'", "disdain", "nearbi", "pompeo", "invest", "hascrepublican", "precis", "tedlieu", "campid", "irgc", "rein", "campfir", "taliban", "elizabeth", "suffrag", "illustr", "tn", "meant", "ry", "snap", "museum", "oscoda", "nb", "pettu", "militaryappreciationmonth", "famili", "mexico'", "thebronx", "goe", "sacbe", "jp", "branch", "class", "unwav", "doidepsec", "tyler", "influenc", "hawk", "dioxid", "krishnamoorthi", "fakenew", "wyom", "walnut", "queen", "hud", "metropolitan", "prove", "authoritarian", "realclearpolit", "unequivoc", "monro", "math", "wade", "fischer", "mariachi", "hudgov", "obvious", "pillar", "departur", "whtc", "horribl", "unfairli", "reded", "hbcustrong", "bera", "globalgagrul", "finger", "second", "chapel", "portugues", "sb", "tracedact", "repjeffri", "supremaci", "shot", "mceachin", "pv", "usg", "sought", "pueblo", "deploy", "econ", "mount", "estamosunidosv", "brand", "sonoma", "repandylevin", "equalpayforequalwork", "sharetoken", "idahoan", "newslett", "yb", "politico", "christian", "elko", "interino", "chronicl", "flynn", "implicit", "boot", "blackmamasmatt", "combat", "cultur", "bb", "overcrowd", "atroci", "outag", "horizon", "achiev", "chriscoon", "vamissionact", "angela", "presidenti", "johnson", "actionongunviol", "chronic", "opposit", "pact", "ensur", "medic", "aspect", "lisamurkowski", "truth", "rogu", "gut", "talofa", "actonclim", "interdict", "harass", "claim", "unionlead", "draconian", "qa", "happen", "carcinogen", "lu", "metra", "honda", "winchest", "spotlight", "evolv", "countless", "nicaragua", "hammer", "usdafsa", "repblumenau", "think", "told", "sterl", "moral", "birch", "eager", "cigarett", "truman", "kind", "audienc", "daysforthepeopl", "columbin", "insulin", "prepar", "summari", "salut", "usrepmikedoyl", "beij", "senado", "mlk", "susan", "virgin", "white", "loven", "medicareforal", "zi", "prize", "forgiv", "ello", "readler", "kansa", "brennan", "provo", "russia'", "in", "aapi", "abhorr", "sencapito", "guaid", "pave", "adversari", "vg", "hoop", "wood", "role", "tominyourtown", "dorothi", "rulesrep", "dissent", "veteran", "harriet", "eaglescout", "bicamer", "next", "particular", "burmes", "affect", "latim", "interfaith", "momsequalpay", "councilmemb", "xu", "xx", "dreamandpromisenow", "sascmajor", "kenosha", "mold", "zg", "tz", "childish", "atroc", "motorcycl", "mediaplay", "wife", "sj", "massi", "anticip", "jz", "embassi", "despic", "repjohnlewi", "sea", "uri", "inact", "retire", "till", "dian", "solut", "ms", "sheila", "chibok", "pantri", "scotu", "climatechang", "yahoo", "caution", "repmceachin", "warmest", "stevescalis", "ou", "tear", "ver", "themast", "syrian", "lgbtqia", "challeng", "jv", "asu", "sat", "tap", "nielsen", "religion", "puget", "indispens", "cooki", "deadliest", "excess", "int", "indc", "deadli", "algorithm", "vl", "appear", "taylor", "betsi", "ag", "sobr", "booker", "rabbi", "strongercapta", "throttl", "honore", "gifford", "dispatch", "lo", "womensvot", "katyisd", "park", "hj", "nphw", "sg", "look", "intl", "civilian", "mcsalli", "ce", "xc", "constant", "congressmanraja", "hw", "veget", "countri", "bop", "ac", "hawleymo", "biofuel", "westmichigan", "irma", "grandfath", "adapt", "airspac", "concordmonitor", "cotton", "brindisi", "purpl", "helicopt", "heartbreak", "tout", "battalion", "iv", "climatestrik", "whatev", "renam", "chevron", "jerseyan", "ne", "sell", "repjenniff", "uv", "hoax", "feb", "natl", "secbernhardt", "broom", "cellphon", "mega", "hbcusmatt", "downright", "port", "academi", "trap", "ideal", "thenevadaindepend", "small", "dailyloc", "delauro", "shelter", "jack", "ccfeec", "brikeilarcnn", "transcend", "hardbal", "jussi", "underscor", "dingel", "refin", "cabl", "nonfarm", "civic", "absolut", "stuart", "expertis", "dedic", "pediatrician", "leader", "compet", "watkin", "repmattgaetz", "disciplin", "sen", "earlier", "also", "highli", "royblunt", "bostonmarathon", "adriansmith", "foreclosur", "socal", "singer", "dh", "jaimeslaw", "perman", "linda", "drop", "decent", "catch", "hinder", "potus'", "congressman'", "superintend", "alic", "nola", "schakowski", "dean", "sdni", "non", "lizmacdonaldfox", "navig", "fashion", "mechan", "paidsickday", "handsoffix", "essenc", "mw", "track", "ge", "counti", "princess", "miseri", "ralli", "intermedi", "corridor", "poway", "earthquak", "sojourn", "allergi", "fema", "door", "marriag", "fuller", "walsh", "dc", "cal", "senpatrobert", "hillsboro", "cesar", "ji", "decim", "ipad", "estadounidens", "foe", "endalz", "hot", "jiminhof", "tomorrow", "discharg", "assert", "richmond", "winner", "vm", "joplin", "perish", "speaker", "yet", "amber", "hice", "cb", "unilater", "outsourc", "selfi", "ptsd", "lifestyl", "pratt", "traffick", "govev", "brewer", "except", "quien", "perdu", "massacr", "ty", "guy", "morgan", "apoyando", "rail", "finish", "chad", "notifi", "coat", "crackdown", "reviewjourn", "usarmyreserv", "repkevinbradi", "benjamin", "mm", "lunarnewyear", "womensmarch", "repbarragan", "entir", "ez", "stanley", "cafeteria", "beyond", "margin", "horn", "stick", "igualdad", "horror", "persona", "odd", "american'", "bought", "qw", "remind", "cedar", "havoc", "agday", "texan", "environ", "chancellor", "read", "didnt", "pridemonth", "orr", "disagre", "debt", "defianc", "ku", "predatori", "type", "outcri", "market", "understaf", "cleanairmom", "glfop", "stream", "repkclark", "reservoir", "refus", "king'", "temper", "reconstrucci", "stpatricksday", "feloni", "dramat", "masto", "roadblock", "unqualifi", "opinion", "nd", "reelect", "adventur", "peddl", "unknown", "cut", "stadium", "joy", "obama'", "anita", "backbon", "uscbo", "burgess", "mubarak", "flat", "cathol", "earli", "variou", "prevent", "axewidowstax", "kq", "repmcgovern", "rear", "blog", "housedem", "hill", "borderwal", "repjoecourtney", "elpasotim", "nobel", "ya", "manhattan", "skin", "fantasi", "edu", "keepgovernmentopen", "gy", "merrimack", "xinjiang", "convict", "usc", "eventbrit", "usnavi", "sam", "lethal", "scrutini", "yomhashoah", "herman", "reprehens", "publicli", "repmaxros", "marti", "commerc", "hoy", "chicagoland", "hydropow", "discount", "jerrymoran", "ks", "reach", "brightest", "badli", "lobster", "chri", "capitolhilloceanweek", "ill", "debemo", "adequ", "par", "subvert", "assign", "daili", "ey", "cover", "coupl", "betray", "housesciencegop", "advantag", "primarili", "heroic", "leonard", "greenhous", "smallbusi", "comput", "illinoi", "undercount", "rephuffman", "rock", "freefil", "td", "vacant", "senatordurbin", "scene", "abl", "burma", "mischaracter", "irrespons", "travesti", "franci", "carter", "tf", "insular", "consolid", "remedi", "scan", "hung", "vest", "auditorium", "mint", "uncheck", "relentless", "height", "surgeon", "preview", "gene", "harsh", "mix", "brian", "driver", "putin", "panelist", "rl", "cheat", "reprokhanna", "ju", "tribal", "katko", "stagnant", "transact", "arthur", "contra", "binghamton", "amjoyshow", "cheri", "algal", "workforc", "congratul", "feliz", "inflat", "china", "woodland", "np", "erinburnett", "cold", "brianschatz", "syracus", "caregiv", "eqca", "reviv", "harveymilkday", "pentagon", "nonprofit", "free", "neither", "lopez", "garag", "countmein", "creek", "hondura", "seminar", "stopandshop", "hemispher", "sneak", "panama", "thompson", "chain", "terribl", "segment", "repjoenegus", "tipsheet", "though", "heart", "grijalva", "gallup", "loser", "remain", "staff", "effici", "persist", "pancak", "patriot", "enact", "signal", "took", "strive", "farmland", "mundo", "aircraft", "stupid", "milk", "vt", "uticaod", "wsjopinion", "stack", "anxieti", "expans", "tobacco", "michaelcohen", "cada", "version", "step", "qy", "rest", "morn", "doggett", "proof", "repscottpet", "photograph", "pressherald", "xl", "facial", "chriscuomo", "keen", "consid", "advertis", "fx", "xw", "holdtothecap", "hard", "nadler", "cave", "marthamaccallum", "heat", "liber", "acosta", "repmichaelwaltz", "lgbt", "milford", "senior", "spokesman", "housejudiciary'", "clinic", "later", "reap", "doe", "underground", "millenni", "chattanooga", "dubiou", "pharma", "viciou", "slate", "access", "mejor", "peterson", "gwen", "lc", "indebt", "sensenbrenn", "includ", "call", "trnd", "heed", "hotel", "uncondit", "duplic", "dca", "riddl", "waysandmeansgop", "mike", "bangordailynew", "eye", "kit", "cz", "dime", "nice", "rgv", "federalreserv", "sworn", "endhomeless", "rnd", "dupag", "end", "nuclear", "artist", "boyscout", "razorbackbsb", "thamend", "perform", "unido", "merger", "phillip", "casino", "actforwomen", "ie", "psa", "dbb", "acr", "unpopular", "bo", "prc", "heavi", "rescu", "missil", "clock", "vaniti", "momentum", "sunday", "trayvon", "uncertainti", "harm", "realtor", "guilti", "agent", "high", "nwhw", "station", "sentinasmith", "apoyo", "manpow", "lew", "hous", "westpoint", "outdoor", "enabl", "vulner", "mantl", "felicidad", "forthepeopl", "hsbcgop", "axn", "kristin", "dump", "rj", "nhpr", "fgm", "destin", "hitler", "abort", "circumv", "ah", "campu", "denver", "votingrightsact", "ap", "differ", "squad", "nomoreshutdown", "escap", "foster", "por", "secureact", "fv", "bayh", "kitten", "warmbier", "npwf", "firmli", "autom", "actual", "project", "gulf", "sebastian", "advoc", "toll", "maggienyt", "sober", "mprnew", "npr", "guac", "wpr", "macedonia", "spoken", "wpmk", "bethel", "comprehens", "carbaj", "yy", "invalu", "quad", "gave", "onofr", "menstrual", "carolina", "figur", "transequ", "gillibrand", "eid", "mainten", "mankato", "fusion", "unborn", "gw", "cbp", "coast", "cia", "preexist", "charit", "ego", "sewel", "pq", "qq", "nvleg", "momentarili", "fdc", "caught", "inspector", "familyact", "generos", "bs", "harm'", "boat", "stretch", "dpo", "southeast", "mason", "await", "repdean", "bet", "vita", "aclu", "nwlc", "alter", "wf", "overlook", "sr", "housegop", "night", "bristol", "juri", "mcconnel", "heartwarm", "smithsonian", "napervil", "soo", "tu", "auto", "opportun", "flower", "elnuevoherald", "rio", "pmet", "purdu", "memorialday", "repwalterjon", "starexpon", "storm", "nationalsecur", "gray", "der", "russvought", "discours", "repwalorski", "consist", "flip", "let'", "watson", "proper", "zd", "lancast", "center", "varneyco", "wh", "bill", "replowenth", "ago", "framework", "vice", "ocean", "kim", "membership", "ricardorossello", "everyth", "inflict", "chc", "apprehens", "financ", "chefjoseandr", "michael", "elector", "spacewalk", "vape", "sure", "cuban", "genet", "underrepres", "newest", "they'v", "silent", "theme", "attract", "hernandez", "foxnewsradio", "topeka", "mitig", "shield", "spread", "pastor", "ib", "tradit", "san", "speier", "liftamerica", "mall", "phrase", "exact", "plung", "rescind", "bce", "sound", "galleri", "im", "everybodi", "seriou", "rip", "lq", "zv", "sourc", "thru", "character", "enviro", "entri", "iheart", "govrondesanti", "overturn", "exit", "willowbrook", "excus", "charterschoolsweek", "puertorriqu", "lender", "bravest", "behav", "ix", "ingredi", "revolutionari", "shore", "preach", "omaha", "azar", "krqe", "tackl", "staf", "clinton", "drawn", "floor", "spur", "univis", "impt", "bound", "wealth", "servicememb", "telecom", "callous", "troy", "shoulder", "repadamsmith", "wallet", "freemajd", "semest", "obsess", "zj", "explicit", "delawar", "wikileak", "simpson", "rico", "condon", "need", "ki", "introduc", "flow", "recommit", "muralmonday", "interact", "concentr", "davidcicillin", "legend", "zz", "que", "bench", "fm", "repjohnyarmuth", "seventh", "xv", "letter", "sbliii", "ceas", "elderli", "cup", "scrap", "edf", "equip", "billpascrel", "diaper", "astound", "guatemala", "barrett", "rippl", "dossier", "popul", "netanyahu", "mediev", "shortchang", "ali", "leas", "search", "climateactionnow", "fakenationalemerg", "reptomsuozzi", "larson", "beacon", "repschakowski", "archiv", "trip", "bl", "satisfi", "nbcsandiego", "makingcollegeworthit", "virginia'", "sear", "repchiproy", "chant", "brazo", "seapow", "lee", "abcpolit", "vital", "median", "transpar", "kirkpatrick", "text", "bryan", "usdot", "quest", "tide", "distinct", "congressmen", "gov't", "tiananmen", "scicoalit", "iowan", "abund", "vz", "overview", "congressionalartcompetit", "extens", "boost", "reaffirm", "fair", "connectingvet", "wg", "unwarr", "nail", "taxreturn", "bonus", "seemacm", "cnbcnow", "boast", "view", "strain", "spous", "ronjohnson", "kendrick", "wtaw", "actor", "schedul", "nytim", "ought", "unnecessari", "senatecommerc", "colorado", "repswalwel", "fascism", "kf", "reuter", "ys", "cartel", "main", "built", "fraudul", "repgwenmoor", "larger", "allegi", "wide", "ace", "march", "renown", "memorialdayweekend", "oswego", "suffer", "offset", "shirley", "blake", "hurricanemichael", "christoph", "temporarili", "scout", "smaller", "nuestra", "seek", "khashoggi", "attende", "usmca", "heroin", "consequ", "contempt", "align", "reunit", "sullivan", "christchurch", "humor", "sensass", "senategop", "proyecto", "dg", "hair", "indivis", "remark", "debunk", "mon", "stuff", "cleanup", "behalf", "katebolduan", "explain", "repyvetteclark", "monitor", "taken", "sosvenezuela", "proven", "orchestr", "cumberland", "markdavi", "secretli", "thousand", "diseas", "sweep", "intervent", "hg", "otd", "resili", "rivera", "scari", "chariti", "spoke", "cage", "ride", "barn", "colleagu", "fox", "album", "fda", "session", "boomer", "sioux", "wearorang", "wildolymp", "steil", "hfac", "debut", "taxday", "cycl", "nf", "hk", "develop", "interview", "hanniti", "senbrianschatz", "trampl", "bedford", "tape", "grandson", "stay", "openli", "mapl", "solidifi", "snow", "latina", "muellerinvestig", "natca", "backgroundcheck", "nyt", "hollow", "hold", "music", "sicken", "repbenraylujan", "garamendi", "suspect", "zone", "jerom", "northeast", "rememb", "number", "shape", "lawn", "ciudadano", "dj", "tunnel", "thoma", "terrorist", "cmte", "offici", "repannwagner'", "lobbyist", "wheeler", "brighter", "diagnosi", "explos", "abigail", "hamper", "migrant", "blackgirlmag", "diminish", "defici", "lr", "bankrupt", "trek", "dq", "modern", "staceyplaskett", "textbook", "climb", "sincer", "peacecorp", "weigh", "unicef", "ingrahamangl", "unwil", "girl", "spillway", "peoria", "furlough", "success", "uighur", "joemanchin", "springfield", "impun", "nitalowey", "gaetz", "pension", "advic", "deripaska", "adi", "kain", "concert", "dominicanindependenceday", "year'", "reserv", "homeless", "jason", "pac", "ufcw", "lahood", "altogeth", "away", "abolish", "utterli", "bu", "soccer", "unmatch", "fill", "observ", "narrow", "bake", "republicanlead", "abcnew", "kustoff", "tcpalm", "hungri", "endur", "unjustifi", "kremlin", "argosi", "tb", "zl", "lawsuit", "knowledg", "adher", "disadvantag", "suspend", "compens", "rule", "afghanistan", "timesofsandiego", "everett", "riley", "yh", "backpaynow", "feed", "castillo", "scale", "rigor", "strong", "vpx", "level", "nobl", "subsid", "newzealand", "theblackcaucu", "jacket", "people'", "cop", "ghost", "nydailynew", "reprobinkelli", "smuggl", "nationwid", "statu", "charlottesvil", "sharp", "garcia", "overhaul", "strip", "sean", "vietnames", "telecommun", "gunviolenceawarenessday", "flu", "citizensclim", "trish", "quit", "copi", "florida", "admiss", "dover", "optimist", "arbitr", "slaveri", "jong", "asthma", "enrich", "exxon", "donald", "pioneer", "newshour", "fear", "seed", "harvest", "lori", "govwhitm", "funer", "rel", "realist", "aqu", "dr", "commonsens", "pfc", "younger", "hazard", "boldli", "dreamer", "disappear", "dee", "denial", "muellerreport", "controversi", "pressur", "origin", "furnish", "warfight", "vibrant", "repdebdingel", "ell", "librari", "ab", "who'v", "jihad", "beboldendhyd", "convinc", "gentleman", "shell", "purpos", "street", "ibew", "pile", "ripciti", "boyl", "applaud", "luther", "njtransit", "bismarcktribun", "loc", "latino", "isp", "fondo", "slap", "thought", "ralph", "seguridad", "robinson", "fisa", "zero", "creat", "conduct", "wt", "senateyouth", "belong", "marketwatch", "repdianadegett", "senangusk", "waco", "shameless", "guard", "bluff", "although", "occas", "feder", "isakson", "rise", "senatorleahi", "mid", "newark", "garbag", "dreamact", "bjseiu", "resolv", "michigand", "age", "jeremi", "timo", "nazi", "post", "faster", "difficulti", "timber", "alarm", "brett", "dy", "paradis", "republican", "pfo", "sewer", "relat", "newport", "mitchellreport", "strongli", "rene", "pinto", "line", "untold", "tenant", "inher", "rang", "tier", "lowerlakeo", "southjersey", "northjersey", "rodger", "aab", "recogn", "endtheaddictioncrisi", "malinowski", "parent", "yp", "health", "notic", "trope", "astoria", "nmleg", "lower", "unbias", "bond", "pelosidoesntcar", "bipartisanship", "schoolchoiceweek", "kri", "surfac", "chosen", "worldautismawarenessday", "cc", "reauthor", "swift", "irrevers", "bonni", "walberg", "huntington", "reut", "subcommittee'", "repdankilde", "app", "frank", "billi", "arkansan", "hi", "clayton", "townhallproject", "desayuno", "accuraci", "bottl", "done", "intrus", "inner", "lewiston", "nat'l", "plu", "widespread", "iowa", "repcarbaj", "bordercrisi", "cultureofcorrupt", "madeinwi", "temp", "findyourpark", "sheboygan", "adam", "xm", "cornel", "belief", "up", "neighborhood", "gerrymand", "guid", "colleg", "resettl", "fc", "client", "fab", "xa", "grad", "commerci", "bsa", "menforchoic", "weight", "firearm", "frontlin", "award", "servicemen", "breitbart", "countytour", "sugar", "sponsor", "sad", "altoona", "rebuild", "repbrianmast", "mikelevin", "mlive", "chickfila", "fbi", "panel", "ninth", "ndpol", "percentag", "ginsburg", "rank", "bennet", "withhold", "bc", "mani", "expedit", "entitl", "inmigrant", "je", "cdc", "soil", "carlosvecchio", "fli", "fine", "eri", "hypocrit", "sterigen", "govbillle", "plot", "utleg", "compon", "mater", "forro", "jone", "childbirth", "fbd", "lipinski", "wonder", "shelbi", "articl", "spirit", "em", "winslow", "push", "tambi", "nebraskan", "throughout", "reput", "compar", "bullet", "kentucki", "oval", "kylegriffin", "gavinnewsom", "financi", "blew", "brexit", "lifetim", "ledbett", "massiv", "mu", "miller", "kv", "councilman", "suffragist", "build", "theintercept", "buffalo", "jay", "join", "huffingtonpost", "scam", "ecuador", "mayor", "italian", "contest", "treatment", "wed", "tampatalksnetneutr", "realiti", "combin", "neo", "control", "wellsfargo", "rever", "lifelin", "ball", "raw", "senatordol", "mentor", "conspiraci", "walk", "xz", "bloom", "shown", "alexi", "pilotonlin", "deutsch", "die", "planet", "repmarkpocan", "behind", "sentoomey", "sx", "senkamalaharri", "mercuri", "usci", "uber", "shake", "cori", "wetland", "paperwork", "steam", "pipe", "aggress", "dhsmcaleenan", "adl", "senate'", "easi", "promot", "nom", "minorityhealthmonth", "repebj", "nutrit", "raicestexa", "unpredict", "flm", "offutt", "aunt", "identif", "vessel", "top", "pick", "rebuildamericasschool", "rush", "energ", "coyot", "usacehq", "maziehirono", "flyover", "wilson", "underfund", "intellig", "sk", "mi", "colombia", "forth", "marvin", "mourn", "suit", "arbor", "context", "vs", "varieti", "fi", "info", "nbcpolit", "flavor", "bronx", "headstart", "repjoemorel", "there'", "albert", "om", "maya", "aisl", "click", "bobbi", "bigot", "vigil", "cambridg", "rid", "middleeast", "cl", "larri", "xk", "astro", "zn", "vet", "wright", "deptofdefens", "repcolinallr", "lf", "everyon", "deepest", "play", "cba", "veto", "theori", "estat", "libr", "klobuchar", "separ", "lunar", "web", "nationalnursesweek", "recreat", "support", "realiz", "soar", "borrow", "hate", "afghan", "worldimmunizationweek", "stevenmnuchin", "tribun", "rulesdemocrat", "disastr", "bt", "policymak", "gina", "slide", "celebr", "scrippsbe", "destruct", "competit", "devic", "hurdl", "shutdownstori", "thursday", "democrat", "repdustyjohnson", "cmsgov", "proclaim", "impass", "dodger", "none", "week'", "cte", "westchest", "third", "knoxvil", "cbsnew", "cell", "profess", "paso", "maduro'", "houseintel", "nprpolit", "cortez", "lesko", "endtheshutdown", "taught", "livestock", "compromis", "herkim", "marijuanajustic", "spill", "talent", "kenneth", "continuar", "newspap", "suffragett", "treat", "estudiant", "berlin", "world", "nonviol", "bj", "dot", "bypass", "divest", "mar", "sixth", "epa", "cruce", "match", "initi", "prioriti", "lobstermen", "said", "senateaggop", "faketrumpemerg", "louisvil", "pain", "split", "visa", "spin", "zs", "flown", "vitter", "ban", "travel", "sheet", "okeechobe", "fy", "headquart", "regist", "echo", "followthefact", "cantwel", "four", "sever", "work", "strand", "batteri", "statedept", "somerset", "almost", "loudoun", "irvin", "bismarck", "return", "usda", "philadelphia", "repandrecarson", "banquet", "wx", "dv", "adm", "nw", "rs", "motion", "appointe", "gunviolenceawarenessmonth", "renew", "stolen", "fighttheban", "msnbc", "kraning", "rebat", "dea", "doyl", "twill", "ee", "withdrew", "strongest", "fbclid", "nrdem", "decid", "reshap", "cain", "roger", "appal", "eugen", "southwestern", "fall", "react", "refineri", "architect", "hind", "rocket", "bishop", "flyeaglesfli", "unveil", "nv", "cheryl", "lifenew", "heartfelt", "congressmangt", "lyon", "bias", "eenew", "pair", "sticker", "hall", "vancouv", "sw", "plutonium", "longworth", "ida", "space", "dailypress", "landlord", "protectourcoast", "madelein", "wr", "cohen", "condol", "chairman", "karen", "miki", "senatortimscott", "materi", "doubt", "happi", "aftunion", "wallac", "unclear", "franc", "glare", "censor", "largest", "helena", "topic", "forefront", "qt", "repcleav", "biloxi", "mariana", "factual", "near", "turmoil", "watchdog", "destini", "buildfortomorrow", "hunger", "resort", "degrad", "poland", "qz", "balderson", "kw", "breakfast", "shrink", "chucktodd", "legitimaci", "error", "senatefin", "lover", "hampshir", "tilli", "april", "parkland", "gay", "scholarship", "tribe", "homecar", "finkenau", "presenc", "samoa", "inspir", "rodriguez", "jimsciutto", "zc", "brave", "austin", "approv", "decis", "quo", "commenc", "withstand", "assur", "agenc", "ajitpaifcc", "undu", "ramirez", "qk", "solid", "vistrong", "helen", "avenu", "sswork", "disservic", "jurisdict", "brainer", "offer", "paloma", "policeweek", "democracynow", "overcom", "networklobbi", "afterthebel", "hurrican", "insight", "lowey", "offens", "publichealth", "coastguard", "semit", "senduckworth", "charlestonloophol", "eranow", "houseadm", "devot", "borough", "avert", "ohio", "sentomcotton", "mientra", "vaccin", "regard", "spi", "sara", "creation", "medium", "someon", "campbel", "judici", "cg", "fake", "magazin", "camp", "manipul", "habl", "distanc", "anthonygonzalez", "houseofcod", "amazon", "censur", "quick", "militia", "anger", "tc", "particip", "lcvoter", "uncertain", "medalofhonorday", "dept", "merkley", "naval", "keith", "demsatthebord", "jerusalem", "lung", "phoenix", "cattl", "hagedorn", "polit", "bae", "louis", "veteranshistoryproject", "grandkid", "sf", "rosa", "closur", "accomplish", "big", "forgo", "knoxnew", "kilmead", "esfuerzo", "secreci", "bind", "dlpx", "uh", "least", "centro", "arkansasonlin", "repbarbarale", "howel", "philippin", "nationalsmallbusinessweek", "spanberg", "basi", "wage", "know", "flexibl", "holi", "bernhardt", "overflow", "citizensunit", "armstrong", "dividend", "castro", "replawr", "mara", "grass", "tuskege", "bq", "gn", "surpris", "burial", "untest", "oppon", "hospit", "pine", "curri", "mayo", "jam", "roar", "refresh", "anna", "herb", "km", "nebraskaflood", "isla", "incid", "revis", "referr", "mcclintock", "blueprint", "caal", "satellit", "hide", "properli", "children", "percept", "za", "obtain", "tiempo", "supremacist", "gap", "expo", "flintwatercrisi", "repbillfost", "qn", "pari", "index", "usarmi", "rainbow", "efa", "fuerza", "postur", "lend", "charact", "soon", "offend", "maria", "blown", "feedback", "teampet", "umichbbal", "senwarren", "weekli", "astronom", "moor", "model", "noaa", "ben", "defin", "certifi", "geniu", "mcdonald", "senatormenendez", "js", "touch", "upstat", "repjimmypanetta", "encount", "tooth", "explod", "cincinnati", "regul", "newsday", "ava", "wealthiest", "we'd", "aflcio", "vincent", "timkain", "stop", "cake", "vida", "that", "abroad", "repjohncurti", "insur", "loom", "paratroop", "epidem", "mcgovern", "equit", "marrero", "count", "phone", "stakehold", "francisco", "ppfa", "brighton", "pre", "synthet", "deem", "toy", "laboratori", "lone", "ze", "structur", "light", "matti", "cta", "norfolk", "ncid", "scheme", "emailsignup", "wv", "cannon", "it'll", "postal", "woefulli", "decisi", "lago", "talk", "stone", "ratif", "taho", "unpreced", "housedemwomen", "clariti", "aim", "personnel", "barr", "barbara", "capac", "wipe", "pal", "disput", "grow", "gonna", "strict", "ra", "halt", "funnel", "auburn", "pop", "portray", "longer", "pgj", "northdakota", "rapid", "ulster", "chriscollin", "poet", "lk", "pendleton", "reestablish", "ret", "loudermilk", "emc", "jstein", "nasaglenn", "houstonchron", "tab", "esta", "ktar", "lima", "dna", "coverag", "commit", "endoutsourcingtaxbreak", "rier", "naleo", "fb", "press", "ct", "pname", "dataprivaci", "compel", "protocol", "hurricanemaria", "whitak", "region", "groundwat", "cherri", "rita", "lt", "hurricaneirma", "jeff", "autonom", "famou", "desktop", "brother", "andersoncoop", "pervas", "stamp", "antisemit", "puzzl", "secarmi", "elit", "card", "massachusett", "biz", "fought", "truck", "trumpadministr", "burgessev", "hawai", "bf", "oscar", "specialti", "porter", "ssa", "omb", "honorthemwithact", "zh", "recess", "task", "ecolog", "solver", "herrerabeutl", "west", "easier", "rhetor", "cspan", "dfw", "spoiler", "moc", "sm", "what'", "visual", "gi", "meredith", "part", "red", "allinwithchri", "repbrownley", "homepag", "repespaillat", "ip", "rose", "repronkind", "tighten", "afraid", "udallnmleg", "airport", "beutler", "col", "signup", "sinc", "deptvetaffair", "reschedul", "repchrispappa", "dd", "across", "goptaxcut", "comment", "minor", "hart", "indigen", "fever", "mortal", "known", "comdtuscg", "commiss", "uscoastguard", "accommod", "alpolit", "repdelben", "school", "uso", "case", "senmarkey", "repannaeshoo", "websit", "astronaut", "member", "freedomcaucu", "deseretnew", "cig", "undermin", "anderson", "sand", "prk", "formerli", "digniti", "recent", "nicola", "joke", "forum", "nrdc", "woodal", "treason", "bv", "jd", "indystar", "lb", "est", "reptomre", "somebodi", "amphtml", "discriminatori", "battlefield", "net", "joaquin", "repmaloney", "rep", "landown", "ahead", "incred", "pell", "cliff", "comunidad", "ut", "whm", "hl", "repsusanwild", "jose", "disord", "predict", "brenda", "mass", "repdesaulni", "thirti", "qv", "unfit", "data", "bbd", "festiv", "appeal", "smprod", "impeach", "bernhardt'", "incompet", "overtim", "matter", "spring", "repdonbey", "tennessean", "senat", "formula", "harrisfaulkn", "there", "restorethevot", "jude", "defund", "highest", "doourjob", "supertalk", "groundbreak", "africa", "propel", "leftist", "zp", "okay", "bluewaternavi", "colin", "jecdem", "he'", "dollar", "ph", "importantli", "request", "ongo", "eh", "tiffani", "curiou", "operacionlibertad", "compass", "kz", "succeed", "energygop", "scott", "flag", "induct", "birthday", "low", "locat", "northfield", "hog", "delight", "spam", "esper", "yemeni", "hoyer", "screen", "tornillo", "rosemont", "brotherhood", "repantoniodelgado", "starv", "stagger", "magnitud", "patch", "humanitarian", "sendansullivan", "reject", "reintroduct", "khanna", "ca", "disqualifi", "calcul", "hometown", "jk", "approp", "prime", "sovereign", "senwhitehous", "committe", "housecommerc", "wreak", "assault", "enrol", "smith", "yorktown", "reckless", "rondon", "goptaxscam", "oregonian", "pin", "tvanew", "closest", "north", "prosper", "nbaplayoff", "relief", "houseaggop", "ideolog", "asap", "neutral", "lift", "corner", "greet", "bridg", "amidst", "granddaught", "intro'd", "aretha", "repjerrynadl", "healthdispar", "equival", "streamlin", "stark", "brew", "southernbord", "specialolymp", "massago", "compil", "whipclyburn", "dedb", "approach", "slaughter", "stuck", "hockey", "poster", "plaza", "peanut", "signatur", "cemeteri", "charter", "berkeley", "shortsight", "much", "repmikelevin", "recklessli", "inforum", "empower", "fakeemerg", "best", "deep", "lewi", "hiv", "floodwat", "complain", "ourhispanicsotu", "wd", "detain", "carrier", "neck", "sport", "boom", "prudenti", "date", "histor", "susanwbrook", "vp", "ave", "arkansas'", "highlight", "callou", "stanton", "wendi", "lake", "minot", "frustrat", "fatal", "wmur", "wichitast", "instead", "surviv", "fairbank", "blackhistorymonth", "affront", "alyssa", "loophol", "socialflow", "emin", "pd", "administration'", "wear", "evict", "uva", "frankpallon", "design", "unwant", "reppeterdefazio", "sudanes", "violenc", "pathway", "longtim", "surveil", "rf", "solitari", "allow", "senrubiopress", "mississippimonday", "yz", "craig", "marchforlif", "freedomwork", "ug", "demonstr", "necesidad", "prepared", "council", "overdos", "courag", "pothol", "beatti", "takano", "thelastword", "medida", "softbal", "humano", "checkpoint", "color", "playground", "simplifi", "miami", "empathi", "krc", "electr", "congressionalac", "shout", "cbsn", "alumni", "discutiendo", "exam", "senatemajldr", "critic", "saber", "zt", "servant", "stateoftheunion", "epw", "clean", "dirti", "flaw", "childrennotcrimin", "ticket", "jacksonleetx", "wwi", "marathon", "ethic", "crow", "scrambl", "sailor", "chickenbarr", "housesci", "cr", "kx", "individu", "lip", "chick", "tucson", "icon", "repdougcollin", "yj", "inclus", "berni", "redempt", "directli", "prochoicecaucu", "teach", "familysepar", "contin", "roadmap", "isra", "background", "repdeanphillip", "meet", "sarah", "elain", "potu", "da", "wi", "editori", "cybersecur", "knock", "answer", "liar", "digit", "bunch", "sewag", "estado", "brunswick", "duckworth", "maloney", "insan", "luxuri", "reploritrahan", "footbal", "ebf", "dowhatwesaid", "present", "submarin", "fsa", "basebal", "strengthen", "thankateach", "rephaleysteven", "zu", "anytim", "let", "teen", "counselor", "seventi", "andrew", "nonpartisan", "jb", "cac", "print", "caravan", "zte", "ice", "orang", "displac", "spanish", "asham", "religiousfreedomday", "declar", "msc", "infiltr", "fork", "coveredca", "feel", "pull", "feinstein", "affirm", "nogagrul", "trump", "hundr", "dark", "tissu", "rewir", "vanessa", "yo", "resum", "ga", "swwv", "cordova", "societi", "physician", "place", "jpmorgan", "bargain", "weallbleedblu", "trust", "thenyic", "scholar", "plant", "mlkday", "librarycongress", "ref", "stalk", "radio", "bolton", "salud", "specialist", "daylight", "trumpshutdown", "among", "repres", "clara", "nuevo", "confer", "disrespect", "elmundoestaconvzla", "runway", "schultz", "longest", "heard", "nymag", "entrust", "outsid", "deport", "joyou", "trumptariff", "cpl", "bottom", "hwi", "steventdenni", "better", "stanc", "climatecost", "hang", "urgenc", "mardi", "ada", "austinscott", "ownership", "plate", "jan", "girlpow", "govofco", "restaurar", "pensacola", "refug", "repcasten", "blocktheblast", "exhibit", "fellowship", "bright", "irrepar", "ernst", "sur", "egg", "demstakethehous", "nativ", "skagit", "essex", "lagoon", "breach", "ravag", "anchor", "lincoln", "simul", "latest", "peril", "openingday", "testimoni", "paidfamilyleav", "busiest", "manchin", "studi", "particularli", "refuge", "vial", "afg", "belt", "fulfil", "cm", "repjimbank", "bp", "weymouth", "curb", "neaart", "repleezeldin", "milwauke", "huge", "rejoin", "counterintellig", "pan", "bee", "nfib", "dougla", "logan", "shed", "qe", "lans", "reverend", "repunderwood", "elect", "land", "dear", "utah'", "ourhomesourvoic", "wilder", "describ", "nytcor", "cost", "bloombergtv", "janesvil", "super", "johnjoyc", "virginiabeach", "gj", "merit", "profession", "genuin", "iqextranet", "et", "pregnant", "option", "gapol", "decor", "cmp", "ba", "townhallforthepeopl", "diagnos", "road", "vcf", "americafirst", "tr", "ana", "texa", "birth", "anoth", "demand", "exacerb", "underpaid", "unnot", "fj", "postandcouri", "soviet", "disclos", "joyannreid", "flore", "spare", "malign", "repwilson", "intensifi", "sacrific", "bravo", "johncornyn", "gaport", "dredg", "beaten", "fit", "subscrib", "worldwid", "xj", "ded", "wexton", "bw", "protecttranshealth", "timesup", "prolifer", "endang", "tulsaworld", "sustain", "feat", "perhap", "heartless", "cement", "oct", "gender", "vile", "deliveri", "protectourocean", "sherrod", "coordin", "greed", "bowl", "nz", "oakland", "typic", "thecostofinact", "quigley", "crystal", "budget", "latam", "stateofthewoman", "debbi", "iraqi", "meal", "puerto", "sido", "reiter", "symptom", "iwar", "angri", "scienc", "pressley", "japan", "senjeffmerkley", "terrifi", "kendra", "senatorcardin", "chapter", "western", "repschneid", "kay", "journalgazett", "he'd", "tennesse", "detent", "tg", "americanlegion", "goblu", "rhode", "mil", "fl", "submiss", "irreplac", "eachofu", "uc", "grill", "greenway", "sfchronicl", "pike", "sooner", "understand", "monday", "franklin", "thank", "missourian", "womeninsci", "gulfport", "necess", "med", "essenti", "restrict", "contain", "categori", "robust", "tuition", "asset", "usglc", "set", "deliv", "nazism", "tm", "gunsafeti", "teamster", "lui", "cline", "dare", "fulli", "might", "paw", "nlid", "mainstream", "msstate", "settl", "pakistan", "st", "gunsens", "buildthewal", "thdistrictstrong", "mari", "breathtak", "driven", "lag", "repspanberg", "au", "eighth", "vernon", "fest", "dick", "statesman", "taxpay", "degre", "haiti", "libertad", "wayn", "mobil", "substitut", "moin", "inmat", "chef", "earn", "cultiv", "salvador", "sander", "wildlif", "dar", "kent", "jimmi", "americanfamilyact", "scoop", "cuccinelli", "pink", "equiti", "repannwagn", "famin", "sometim", "guarante", "vo", "delist", "makeemsqu", "repshalala", "dilig", "analyst", "bonu", "bit", "posit", "heraldnet", "hunter", "whim", "break", "lawenforcementappreciationday", "indic", "fyi", "dallasnew", "lw", "sum", "nationalffa", "myth", "night'", "exclus", "freight", "bonamici", "grappl", "innoc", "incorpor", "afb", "thenat", "restart", "fellow", "reprashida", "waukegan", "complianc", "senador", "vetaffairsdem", "ts", "qi", "nikkihaley", "cascad", "fec", "revolut", "senatorbaldwin", "tune", "fate", "sq", "sympathi", "percent", "chicagotribun", "prompt", "rightli", "jimlangevin", "shatter", "contrari", "wpisrc", "conform", "ohiofarmbureau", "persever", "phl", "ka", "acknowledg", "brilliant", "koanewsradio", "hq", "rc", "xy", "beneficiari", "currenc", "jeh", "ln", "limbo", "cleanenergi", "feet", "shadow", "washington'", "fault", "aerospac", "harlem", "want", "amprog", "heighten", "tone", "usa", "gf", "hong", "disburs", "uniform", "result", "eb", "becom", "uy", "woman", "knew", "freshmen", "virginia", "msd", "we'll", "pelosi'", "east", "roosevelt", "eventu", "wallswork", "resid", "gran", "georg", "fargo", "gsa", "minnesotan", "juan", "nicol", "kathi", "could", "repohalleran", "levi", "nypost", "automot", "ploy", "un", "rankin", "promptli", "mail", "golden", "meaning", "sharehold", "repanthonybrown", "greatsmokynp", "avg", "scrutin", "doc", "worldenvironmentday", "iy", "doesnt", "montanan", "cunningham", "scandal", "velshiruhl", "room", "duck", "hsgac", "hezbollah", "korea", "full", "raid", "fscdem", "stevekingia", "justiceforfelip", "evelyn", "outdat", "timetowakeup", "tiananmensquar", "yf", "never", "aff", "joshua", "fundament", "philli", "giffordscourag", "alumna", "nih", "exampl", "albuquerqu", "luck", "aka", "front", "mnuchin", "kansan", "amount", "alabama", "inappropri", "anniversari", "lz", "albright", "subway", "coon", "buren", "reptjcox", "delawarean", "ambassador", "misguid", "overreach", "yd", "overrul", "eleccion", "whywemarch", "destroy", "journal", "aj", "stater", "recruit", "yx", "lugar", "ohalleran", "unjust", "arma", "dec", "logic", "cub", "cnn", "slogan", "newsroom", "reploisfrankel", "exemplifi", "nfl", "blanket", "zx", "speak", "wrong", "team", "learner", "horrend", "repmg", "skeptic", "fightforro", "denier", "sergeant", "proud", "wrap", "ingenu", "accus", "jeanett", "move", "unlaw", "wing", "confirm", "gloucest", "charad", "french", "insuffici", "renter", "ear", "chavez", "wl", "sidelin", "usedgov", "triad", "asambleav", "coercion", "fled", "gallon", "estoy", "douglass", "foot", "sd", "westerncaucu", "newstalk", "superbowl", "highland", "goo", "paycheck", "neglig", "pet", "inch", "diner", "fp", "seasact", "utter", "aviat", "thanniversari", "vfwhq", "panetta", "vocal", "exempt", "omar", "rewrit", "irregular", "pool", "grasp", "repdonaldpayn", "morningswithmik", "sincegoptaxcut", "network", "ecd", "chuck", "obituari", "edward", "squadron", "nationalreview", "scenic", "repmaxinewat", "soup", "victor", "kalamazoo", 